tests/WebformulierenVerwerker/scenario05/CorsaOpslaanInkNatuurlijkPersoonRequest.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"><soapenv:Body><bct:CreateMetaPerson xmlns:bct="http://bct.nl" xmlns:soap="http://www.w3.org/2003/05/soap-envelope">
	<bct:ObjectID/>
	<bct:ObjectKind>STUF</bct:ObjectKind>
	<bct:ReferenceValues>
		<bct:NameValue>
			<bct:Name>BRSpSofi</bct:Name>
			<bct:Value>123456789</bct:Value>
		</bct:NameValue>
	</bct:ReferenceValues>
</bct:CreateMetaPerson></soapenv:Body></soapenv:Envelope>